[
    {
        "name": "davinci",
        "tweet": "\"Nothing is more to be feared than ill fame. The man who threatened the President and Vice President on YouTube is a prime example. Let justice be served and let us not forget the power of our words. #WordsMatter #JusticePrevails\""
    },
    {
        "name": "diogenes",
        "tweet": "Fools rely on what is plausible, superficially convincing, and commonly accepted. They find fault with everything, but know nothing. Why kill when we can educate? Good men are needed, corpses are not. #philosophy #education #justice"
    },
    {
        "name": "edison",
        "tweet": "I may have been thrown into a canal for my ideas, but at least I didn't post death threats on YouTube. Let's focus on innovation and progress, not violence and hate. #NoThreatsAllowed #InnovationOverHate"
    },
    {
        "name": "einstein",
        "tweet": "The technical advances of our times have made securing international peace a moral duty for all. Let us not allow the powerful industrial groups to prevent peaceful solutions, and remember that the fate of nations hangs on the support of the people. #peace #pacifism"
    },
    {
        "name": "gandhi",
        "tweet": "I firmly believe that armed risings are a remedy worse than the disease sought to be cured. Violence can never do good in the long run. Our method requires resoluteness of will, patience, and the exercise of restraint. Refusing to cooperate with those who do wrong is our way. #nonviolence"
    },
    {
        "name": "hitler",
        "tweet": "The collapse of Silicon Valley Bank is a grim reminder of the dangers of risky investments. Let us protect our depositors, even the uninsured ones, and prevent such disasters from happening again. #RiskManagement #BankingCrisis #FDIC #Treasury #FederalReserve"
    },
    {
        "name": "socrates",
        "tweet": "The difficulty is not in avoiding death, but in avoiding unrighteousness; for that runs faster than death. Let us strive for righteousness and not be swayed by the temptations of villainy and wrong. #philosophy #morals #wisdom"
    }
]